{
  "firstReading": {
    "title": "Primera Lectura",
    "subtitle": "Lectura del libro de Samuel,  1 Sam 8, 4-7. 10-22a",
    "content": "Se reunieron todos los ancianos de Israel y acudieron a Samuel en Ramá. “Tú ya eres viejo”, le dijeron, “ y tus hijos no siguen tus pasos. Ahora danos un rey para que nos gobierne, como lo tienen todas las naciones”. A Samuel le disgustó que le dijeran: “Danos un rey para que nos gobierne”, y oró al Señor. El Señor dijo a Samuel: “Escucha al pueblo en todo lo que ellos digan, porque no es a ti a quien rechazan: Me rechazan a mí, para que no reine más sobre ellos”. Samuel comunicó todas las palabras del Señor  al pueblo que le pedía un rey, diciendo: “Este será el derecho del rey que reinará sobre ustedes. Él tomará a los hijos de ustedes, los destinará a sus carros de guerra y a su caballería, y ellos correrán delante de su carro. Los empleará como jefes de mil y de cincuenta hombres, y les hará cultivar sus campos, recoger sus cosechas, y fabricar sus armas de guerra y los arneses de sus carros. Tomará a las hijas de ustedes como perfumistas, cocineras y panaderas. Les quitará a ustedes los mejores campos, viñedos y olivares, para dárselos a sus servidores. Exigirá el diezmo de los sembrados y las viñas, para entregarlo a los eunucos y a sus servidores. Les quitará sus mejores esclavos, sus bueyes y sus asnos, para emplearlos en sus propios trabajos. Exigirá el diezmo de los rebaños, y ustedes mismos serán sus esclavos. Entonces, ustedes clamarán a causa del rey que se han elegido, pero aquel día el Señor no les responderá”. El pueblo se negó a escuchar la voz de Samuel, e insistió: “¡No! Habrá un rey sobre nosotros, y así seremos como todas las naciones. Nuestro rey nos juzgará, saldrá frente de nosotros y combatirá en nuestros combates”. Samuel escuchó todas las palabras del pueblo y las repitió en presencia del Señor. El Señor dijo a Samuel: “Escúchalos y dales un rey”.\nPalabra de Dios."
  },
  "psalm": {
    "title": "Salmo",
    "subtitle": "Sal 88, 16-19\nR. ¡Cantaré eternamente tu misericordia, Señor!",
    "content": [
      "¡Feliz el pueblo que sabe aclamarte! Ellos caminarán a la luz de tu rostro; se alegrarán sin cesar en tu Nombre, serán exaltados a causa de tu justicia. R",
      "Porque tú eres su gloria y su fuerza; con tu favor, acrecientas nuestro poder. Sí, el Señor es nuestro escudo, el Santo de israel es realmente nuestro rey. R"
    ]
  },
  "secondReading": {
    "title": "",
    "subtitle": "",
    "content": ""
  },
  "gospelReading": {
    "title": "Evangelio",
    "subtitle": "Evangelio de nuestro Señor Jesucristo según san Marcos, Mc2, 1-12",
    "content": "Jesús volvió a Cafarnaún y se difundió la noticia de que estaba en la casa. Se reunió tanta gente, que no había más lugar ni siquiera delante de la puerta, y él les anunciaba la Palabra. Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres. Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico. Al ver la fe de esos hombres, Jesús dijo al paralítico: “Hijo, tus pecados te son perdonados”. Unos escribas que estaban sentados allí pensaban en su interior: “¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino solo  Dios?” Jesús, advirtiendo en seguida que pensaban así les dijo: “¿Qué están pensando? ¿Qué es más fácil, decir al paralítico: “Tus pecados te son perdonados”, o  “Levántate, toma tu camilla y camina”? Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados “, dijo al paralítico: “Yo te lo mando, levántate, toma tu camilla y vete a tu casa”. Él se levantó enseguida, tomó su camilla y salió a la vista de todos. La quedó asombrada y glorificaba a Dios diciendo: “ ¡Nunca hemos visto nada igual”.\n Palabra del Señor."
  }
}