{
  "firstReading": {
    "title": "Primera Lectura",
    "subtitle": "Lectura del libro de Samuel, 1Sam 1, 10-20",
    "content": "Ana, con el alma llena de amargura, oró al Señor y lloró desconsoladamente. Luego hizo este voto: “Señor de los ejércitos, si miras la miseria de tu servidora y te acuerdas de mí, si no te olvidas de tu servidora y le das un hijo varón, yo lo entregaré al Señor para toda su vida, y la navaja no pasará por su cabeza”. Mientras ella prolongaba su oración delante del Señor, el sacerdote Elí miraba atentamente su boca. Ana oraba en silencio; sólo se movían sus labios, pero no se oía su voz. Elí pensó que estaba ebria, y le dijo: “¿Hasta cuándo te va a durar la borrachera? ¡Ve a que se te pase el efecto del vino!”. Ana respondió: “No, mi señor; yo soy una mujer que sufre mucho. No he bebido vino ni nada que pueda embriagar; sólo me estaba desahogando delante del Señor. No tomes a tu servidora por una mujer cualquiera; si he estado hablando hasta ahora, ha sido por el exceso de mi congoja y mi dolor”. “Vete en paz”, le respondió Elí, “y que el Dios de Israel te conceda lo que tanto le has pedido”. Ana le dijo entonces: “¡Que tu servidora pueda gozar siempre de tu favor!”. Luego la mujer se fue por su camino, comió algo y cambió de semblante. A la mañana siguiente, se levantaron bien temprano y se postraron delante del Señor; luego regresaron a su casa en Ramá. Elcaná se unió a su esposa Ana, y el Señor se acordó de ella. Ana concibió, y a su debido tiempo dio a luz un hijo, al que puso el nombre de Samuel, diciendo: “Se lo he pedido al Señor”.\nPalabra de Dios."
  },
  "psalm": {
    "title": "Salmo",
    "subtitle": "(Sal) 1Sam 2, 1. 4-8 \n R. ¡Mi corazón se regocija en el Señor!",
    "content": [
      "Mi corazón se regocija en el Señor, tengo la frente erguida gracias a mi Dios. Mi boca se ríe de mis enemigos, porque tu salvación me ha llenado de alegría. R.",
      "El arco de los valientes se ha quebrado, y los vacilantes se ciñen de vigor; los satisfechos se contratan por un pedazo de pan, y los hambrientos dejan de fatigarse; la mujer estéril da a luz siete veces, y la madre de muchos hijos se marchita. R.",
      "El Señor da la muerte y la vida, hunde en el Abismo y levanta de él. El Señor da la pobreza y la riqueza, humilla y también enaltece. R.",
      "Él levanta del polvo al desvalido y alza al pobre de la miseria, para hacerlos sentar con los príncipes y darles en herencia un trono de gloria. R."
    ]
  },
  "secondReading": {
    "title": "",
    "subtitle": "",
    "content": ""
  },
  "gospelReading": {
    "title": "Evangelio",
    "subtitle": "Evangelio de nuestro Señor Jesucristo según san Marcos, Mc 1, 21-28",
    "content": "Jesús entró en Cafarnaún, y cuando llegó el sábado, fue a la sinagoga y comenzó a enseñar. Todos estaban asombrados de su enseñanza, porque les enseñaba como quien tiene autoridad y no como los escribas. Y había en la sinagoga un hombre poseído de un espíritu impuro, que comenzó a gritar: “¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Pero Jesús lo increpó, diciendo: “Cállate y sal de este hombre”. El espíritu impuro lo sacudió violentamente y, dando un alarido, salió de ese hombre. Todos quedaron asombrados y se preguntaban unos a otros: “¿Qué es esto? ¡Enseña de una manera nueva, llena de autoridad; da órdenes a los espíritus impuros, y estos le obedecen!”. Y su fama se extendió rápidamente por todas partes, en toda la región de Galilea.\n Palabra del Señor."
  }
}