{
  "firstReading": {
    "title": "Primera Lectura",
    "subtitle": "Lectura del libro de Samuel, 1Sam 9, 1-6. 10. 17-19; 10, 1a",
    "content": "Había un hombre de Benjamín llamado Quis, hijo de Abiel, hijo de Seror, hijo de Becorat, hijo de Afiaj hijo de un benjaminita. El hombre estaba en una muy buena posición, y tenía un hijo llamado Saúl, que era joven y apuesto. No había entre los israelitas otro más apuesto que él; de los hombros para arriba, sobresalía por encima de todos los demás. Una vez, se le extraviaron las asnas a Quis, el padre de Saúl. quis dijo entonces a su hijo Saúl: “Lleva contigo a uno de los servidores y ve a buscar las asnas”. Ellos recorrieron la montaña de Efraím y atravesaron la región de Salisá, sin encontrar nada. Cruzaron por la región de Saalem, perro no estaba allí. Recorrieron el territorio de Benjamín, y tampoco los hallaron. Cuando llegaron a la región de Suf, Saúl dijo al servidor que lo acompañaba: “Volvámonos, no sea que mi padre ya no piense más en las asnas y esté inquieto por nosotros”. Pero el servidor le respondió: “En esta ciudad hay un hombre de Dios. Es un hombre muy respetado: Todo lo que él dice sucede infaliblemente. Vamos allá; a lo mejor él nos indica el camino que debemos tomar”. Saúl dijo a su servidor:”Está bien, vamos”. Y se fueron a la ciudad donde estaba el hombre de Dios. cuando Samuel divisó a Saúl, el Señor le advirtió: “Este es el hombre de quien te dije que regirá a mi pueblo”. Saúl se acercó a Samuel en medio de la puerta de la ciudad, y le dijo: “Por favor, indícame dónde está la casa del vidente”. “El vidente soy yo”, respondió  Samuel a Saúl; “sube delante de mí al lugar alto. Hoy ustedes comerán conmigo. Mañana temprano te dejaré partir y responderé a todo lo que te preocupa”. Samuel tomó el frasco de aceite y lo derramó sobre la cabeza de Saúl. Luego lo besó y dijo: “¡El Señor te ha ungido como jefe de su herencia!”.\nPalabra de Dios."
  },
  "psalm": {
    "title": "Salmo",
    "subtitle": " Sal 20, 2-7, R. ¡El rey se regocija por tu fuerza, Señor!",
    "content": [
      "Señor, el rey se regocija por tu fuerza, ¡y cuánto se alegra por tu victoria! Tú has colmado los deseos de tu corazón, no le has negado lo que pedían sus labios. R",
      "Porque te anticipas a bendecirlo con el éxito y pones en su cabeza una corona de oro puro. Te pidió larga vida y se la diste: días que se prolongan para siempre. R",
      "Su gloria se acrecentó por tu triunfo, tú lo revistes de esplendor y majestad; le concedes incesantes bendiciones, lo colmas de alegría en tu presencia. R"
    ]
  },
  "secondReading": {
    "title": "",
    "subtitle": "",
    "content": ""
  },
  "gospelReading": {
    "title": "Evangelio",
    "subtitle": "Evangelio de nuestro Señor Jesucristo según san Marcos, Mc 2, 13-17",
    "content": "Jesús salió nuevamente a la orilla del mar; toda la gente acudía a él, y él les enseñaba. Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos, y le dijo: “Sígueme”. El se levantó y lo siguió.Mientras Jesús estaba comiendo en su casa, muchos publicanos y pecadores se sentaron a comer con él y sus discípulos; porque eran muchos los que lo seguían. Los escribas del grupo de los fariseos, al ver que comía con pecadores y publicanos, decían a los discípulos: “¿Por qué come con publicanos y pecadores?. Jesús que había oído, les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido a llamar a justos, sino a pecadores”.\n Palabra del Señor."
  }
}