{
  "firstReading": {
    "title": "Primera Lectura",
    "subtitle": "Lectura del libro de Samuel, 1Sam 3, 3b-10. 19",
    "content": "Samuel estaba acostado en el Templo del Señor, donde se encontraba el Arca de Dios. El Señor llamó a Samuel, y él respondió: “Aquí estoy”. Samuel fue corriendo adonde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Pero Elí le dijo: “Yo no te llamé; vuelve a acostarte”. Y él se fue a acostar. El Señor llamó a Samuel una vez más. Él se levantó, fue adonde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Elí le respondió: “Yo no te llamé, hijo mío; vuelve a acostarte”. Samuel aún no conocía al Señor, y la palabra del Señor todavía no le había sido revelada. El Señor llamó a Samuel por tercera vez. Él se levantó, fue adonde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Entonces Elí comprendió que era el Señor el que llamaba al joven, y dijo a Samuel: “Ve a acostarte, y si alguien te llama, tú dirás: Habla, Señor, porque tu servidor escucha”. Y Samuel fue a acostarse en su sitio. Entonces vino el Señor, se detuvo, y llamó como las otras veces: “¡Samuel, Samuel!”. Él respondió: “Habla, porque tu servidor escucha”. Samuel creció; el Señor estaba con él, y no dejó que cayera por tierra ninguna de sus palabras.\nPalabra de Dios."
  },
  "psalm": {
    "title": "Salmo",
    "subtitle": "Sal 39, 2. 5. 7-10 \n R. ¡Aquí estoy, Señor, para hacer tu voluntad!",
    "content": [
      "Esperé confiadamente en el Señor: Él se inclinó hacia mí y escuchó mi clamor. ¡Feliz el que pone en el Señor toda su confianza, y no se vuelve hacia los rebeldes que se extravían tras la mentira! R.",
      "Tú no quisiste víctima ni oblación; pero me diste un oído atento; no pediste holocaustos ni sacrificios, entonces dije: “Aquí estoy”. R.",
      "'En el libro de la Ley está escrito lo que tengo que hacer: yo amo, Dios mío, tu voluntad, y tu ley está en mi corazón'. R.",
      "Proclamé gozosamente tu justicia en la gran asamblea; no, no mantuve cerrados mis labios, tú lo sabes, Señor. R."
    ]
  },
  "secondReading": {
    "title": "",
    "subtitle": "",
    "content": ""
  },
  "gospelReading": {
    "title": "Evangelio",
    "subtitle": "Evangelio de nuestro Señor Jesucristo según san Marcos, Mc 1, 29-39",
    "content": "Jesús fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama con fiebre, y se lo dijeron de inmediato. Él se acercó, la tomó de la mano y la hizo levantar. Entonces ella no tuvo más fiebre y se puso a servirlos. Al atardecer, después de ponerse el sol, le llevaron a todos los enfermos y endemoniados, y la ciudad entera se reunió delante de la puerta. Jesús sanó a muchos enfermos, que sufrían de diversos males, y expulsó a muchos demonios; pero a estos no los dejaba hablar, porque sabían quién era él. Por la mañana, antes que amaneciera, Jesús se levantó, salió y fue a un lugar desierto; allí estuvo orando. Simón salió a buscarlo con sus compañeros, y cuando lo encontraron, le dijeron: “Todos te andan buscando”. Él les respondió: “Vayamos a otra parte, a predicar también en las poblaciones vecinas, porque para eso he salido”. Y fue por toda la Galilea, predicando en las sinagogas de ellos y expulsando demonios.\n Palabra del Señor."
  }
}