{
  "firstReading": {
    "title": "Primera Lectura",
    "subtitle": "Lectura del libro de Samuel, 1Sam 3, 3-10. 19",
    "content": "Samuel estaba acostado en el Templo del Señor, donde se encontraba el Arca de Dios. El Señor llamó a Samuel, y él respondió: “Aquí estoy”. Samuel fue corriendo adonde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Pero Elí le dijo: “Yo no te llamé; vuelve a acostarte”. Y él se fue a acostar. El Señor llamó a Samuel una vez más. Él se levantó, fue donde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Elí respondió: “Yo no te llamé, hijo mío; vuelve a acostarte”. Samuel aún no conocía al Señor, y la palabra del Señor todavía no le había sido revelada. El Señor llamó a Samuel por tercera vez. Él se levantó, fue donde estaba Elí y le dijo: “Aquí estoy, porque me has llamado”. Entonces Elí comprendió que era el Señor  el que llamaba al joven, y dijo a Samuel: “Ve a acostarte, y si alguien te llama, tú dirás: Habla, Señor, porque tu servidor escucha”. Y Samuel fue a acostarse en su sitio. Entonces vino el Señor, se detuvo, y llamó como las otras veces: “¡Samuel, Samuel! Él respondió: “Habla, porque tu servidor escucha”. Samuel creció; el Señor estaba con él, y no dejó que cayera por tierra ninguna de sus palabras.\nPalabra de Dios."
  },
  "psalm": {
    "title": "Salmo",
    "subtitle": "Sal 39,2 5 7-10, R.¡Aquí estoy, Señor, para hacer tu voluntad!",
    "content": [
      "Esperé confiadamente en el Señor: Él se inclinó hacia mí y escuchó mi clamor. ¡Feliz el que pone en el Señor toda su confianza, y no se vuelve hacia los rebeldes que se extravían tras la mentira! R",
      "Tú no quisiste víctima ni oblación; pero me diste un oído atento; no pediste holocaustos ni sacrificios, entonces dije: “Aquí estoy”. R",
      "“En el libro de la Ley estaba escrito lo que tengo que hacer: yo amo, Dios mío, tu voluntad, y tu ley está en mi corazón”.  R",
      "Proclamaré gozosamente tu justicia en la gran asamblea; no mantuve cerrados mis labios, tú lo sabes, Señor. R"
    ]
  },
  "secondReading": {
    "title": "Segunda Lectura",
    "subtitle": "Lectura de la primera carta del apóstol San Pablo a los cristianos de Corinto, 1Cor 6, 13-15. 17-20",
    "content": "Hermanos: El cuerpo no es para la fornicación, sino para el Señor, y el Señor es para el cuerpo. Y Dios que resucitó al Señor, nos resucitará también a nosotros con su poder. ¿No saben acaso que sus cuerpos son miembros de Cristo? El que se une  al  Señor se hace un solo espíritu con él. Eviten la fornicación. Cualquier otro pecado cometido por el hombre es exterior a su cuerpo, pero el que fornica peca contra su propio cuerpo. ¿O no saben que sus cuerpos son templo del Espíritu Santo, que habita en ustedes y que han recibido de Dios? Por lo tanto, ustedes no se pertenecen, sino que han sido comprados, ¡y a qué precio! Glorifiquen entonces a Dios en sus cuerpos.\nPalabra de Dios."
  },
  "gospelReading": {
    "title": "Evangelio",
    "subtitle": "Evangelio de nuestro Señor Jesucristo según san Juan, Jn 1, 35-42",
    "content": "Estaba Juan Bautista con dos de sus discípulos y, mirando a Jesús que pasaba, dijo: “Este es el Cordero de Dios”. Los discípulos, al oírlo hablar así, siguieron a Jesús. Él se dio vuelta y, viendo que lo seguían, les preguntó: “¿Qué quieren?”. Ellos le respondieron: “Rabbí (que traducido significa Maestro) ¿dónde vives?”. “Vengan y lo verán”, les dijo. Fueron, vieron dónde vivía y se quedaron con él ese día. Era alrededor de las cuatro de la tarde. Uno de los dos que oyeron las palabras de Juan y siguieron a Jesús era Andrés, el hermano de Simón Pedro. Al primero que encontró fue a su propio hermano Simón, y le dijo: “Hemos encontrado al Mesías”, que traducido significa Cristo. entonces lo llevó a donde estaba Jesús. Jesús miró y le dijo: “Tú eres Simón, el hijo de Juan: tú te llamarás Cefas”, que traducido significa Pedro.\n Palabra del Señor."
  }
}